{"id": "348", "怪物名称": "金华猫", "别名": "", "活动地点": "浙江金华", "白话故事": "", "古文引用": "《中国妖怪事典》--据说，浙江省金华地区的猫，一旦在家中饲养三年，就会变成妖怪。它变成妖怪的第一个征兆，就是终夜蹲坐在屋顶上，对着月亮张开嘴巴。这样做表示它正在吸收“月亮的精华”。然后，猫就会潜入深山幽谷或佛殿，在此掘洞而居。白天待在洞里，太阳一下山，就外出活动。猫主要的目的是迷惑人，它的变幻自由自在。如果对方是一个女人时，它就会变成美男子，若对方是一个男人，那它就会以美女之姿出现来诱惑他。金华之猫有时也会进入一般人家中，它一进入住家后，会先在水桶里小便。人一旦喝了水桶里的水之后，就会看不见猫的身影，而且身体也会逐渐衰弱，最后卧病不起。家人发现不对劲，在病人的身上盖一件青衣，彻夜观察动静。一夜过后，便出现猫毛。家人终于意识到这是怪猫所为，暗地里请来猎人。猎人带着数只狗前来，一到病人家中，便将狗群放开。能够捕捉猫怪的只有猎犬，当猎犬逮住猫后，猎人就开始剥猫的皮，烤猫的肉。病人吃了猫肉就会痊愈。不过，据说如果生病的是男人，且捕捉到的是公猫，或者正好相反，生病的是女人，而捕捉到的是母猫的话，便无法医治，病人不久之后就会死去。金华之猫与其说是妖怪，倒不如说是一种“迷惑人的妖魔鬼怪”。\n《猫苑·灵异》第51条，引自《坚瓠集》--金华猫，畜之三年后，每于中宵，蹲踞屋上，伸口对月，吸其精华，久而成怪，入深山幽谷，朝伏匿，暮出魅人，逢妇则变美男，逢男则变美女。每至人家，先溺于水中，人饮之，则莫见其形。凡遇怪者，来时如人，日久成疾。夜以青衣覆被上，迟明视之，若有毛，必潜约猎徒，牵数犬，至家捕猫，剥皮炙肉，以食病者，方愈；若男病而获雄，女病而获雌，则不治矣。府庠张广文有女，年十八，殊色也，为怪所侵，发尽落，后捕雄猫始瘳。\n《夷坚支丁》--临安女子为魅所崇，见一少年，状貌奇伟，凡饮食所须，应声即办，讴吟笑语，与人不殊。而旁人皆不能见。请术士禳之，了不为动。有卖面羽老，一问即知为猫魈。遂行法诛之。至后世有“金华猫妖”之说，即猫魈也。\n《说听》--金华猫，人家畜之三年，后每于终宵，蹲踞屋上，仰口对月，吸其精，久而作怪。入深山幽谷，或佛殿文庙中为穴，朝伏匿，暮出魅人，逢女则变美男，逢男则变美女，每至人家，先溺于水中，人饮之，则莫见其形。凡遇怪者，来时如梦，日渐成疾，家人夜以青衣覆被上，迟明视之，若有毛，必潜约猎徒，牵数犬至家擒猫，剥皮炙肉，以食病者，方愈。\n《绿水亭杂识》--金华人家忌畜纯白猫，能夜蹲瓦顶，盗取月光，则成精为患也。\n《猫苑》--亦载猫能拜月成妖事数条，且言乃野猫而非家猫。\n《续子不语》--言金华有猫魈，妖鬼类也。\n《夷坚志》--临安周五之女，美姿容，忽若有所迷，昼眠则终日不寤，夜则达旦忘寝，每到晚，必洗妆再饰，更衣一新，中夜昵昵如与人语。父母以为忧，有羽三者，问其故，周具告之。羽曰：“此猫魈也。”运法剑斩其首，女豁然醒，魈遂绝。", "技能": "迷惑人", "外貌": "形态变幻自由自在", "imgsrc": ["./static/image/348/348.jpg"], "图片数量": 1}