{"id": "551", "怪物名称": "海公子", "别名": "", "活动地点": "东海", "白话故事": "东海的古迹岛上，生长着一种五色的耐冬花，一年四季鲜花盛开。岛上自古以来无人居住，是个人迹罕至的地方。\n登州人张生，好探奇寻幽，喜爱游猎。听说这里风景优美，就准备好酒饭，独驾扁舟前往。到时正繁花似锦，香飘数里。最粗大的树干，需十多人才围得过来。宜人的景色，令张生留连忘返，十分惬意。于是便开瓶自饮，后悔没带个伴来。忽然，从花丛中走出个身着红色衣裙、光彩照人的漂亮女子，见张生一个人喝酒，就嘻笑着说：“我自以为兴致不凡，没想还有比我兴致更高且捷足先登的人呢！”张生吃惊地问她是什么人，女子回答说：“我是胶东的娼妓，刚跟海公子来。他到别处游玩揽胜去了，我走不动，所以留在这里等他。”张生正苦于寂寞，来了个美人作伴，非常高兴，连忙招呼她坐下一起喝酒。那女子言谈温婉，荡人心神。张生很喜欢她，怕海公子来后，不能尽情欢乐，就抱住她亲热起来，女子欣然俯就。两人正在亲热，忽听狂风大作，草木折断发出响声。女子急忙推开张生站起来说：“海公子来了！”张生慌忙扎好腰带，吃惊地回头看时，女子已不知去向。接着，见一条比水桶还粗的大蛇，自树丛中窜出。张生惧怕，急忙躲到大树后面，希望蛇没看见他。那蛇窜近前来，用身子连人带树结结实实地缠了数匝。张生的两条胳膊被缠在两胯中间，一点也不能弯曲。这时，那蛇昂起头，用舌头刺破张生的鼻子，鼻血不断往下滴着，淌到地上形成个小洼，那蛇就俯首饮血。张生自料必死。忽然想起腰间系着的荷包袋中，装着毒狐的药。就用两个指头把药夹出，弄破堆在掌心；又转过头来眼看着手掌，让血滴到药上，转眼间滴满了一把血。那蛇果然就掌中饮血，还没喝完，突然伸直了身子，尾巴猛烈摆动起来，发出霹雳一般的响声，碰着的树都被拦腰扫断。不一会儿，便像一架屋梁那样倒在地上死了。张生被吓得魂飞魄散，倒在地上站不起来，过了一阵才醒过来，便将蛇用船载回去。\n到家后，他生了一场大病，一个月后才康复。他怀疑那女子也是个蛇精。", "古文引用": "《聊斋志异》东海古迹岛，有五色耐冬花，四时不凋。而岛中古无居人，人亦罕到之。登州张生好奇，喜游猎，闻其佳胜，备酒食，自掉扁舟而往。至则花正繁，香闻数里，树有大至十余围者。反复留连，甚慊所好；开尊自酌，恨无同游。忽花中一丽人来，红裳眩目，略无伦比。见张，笑曰：“妾自谓兴致不凡，不图先有同调。”张惊问：“何人？”曰：“我胶娼也，适从海公子来。彼寻胜翱翔，妾以艰于步履，故留此耳。”张方苦寂，得美人，大悦，招坐共饮。女言辞温婉，荡人心志，张爱好之。恐海公子来不得尽欢，因挽与乱。女忻从之。\n\n　　相狎未已，忽闻风肃肃，草木偃折有声。女急推张起，曰：“海公子至矣。”张束衣愕顾，女已失去。旋见一大蛇，自丛树中出，粗于巨桶。张惧，障身大树后，冀蛇不睹。蛇近前，以身绕人并树，纠缠数匝，两臂直束胯间，不可少屈。昂其首，以舌刺张鼻。鼻血下注，流地上成洼，乃俯就饮之。张自分必死，忽忆腰中佩荷囊内有毒狐药，因以二指夹出，破裹堆掌上。又侧颈自顾其掌，令血滴药上，顷刻盈把。蛇果就掌吸饮。饮未及尽，遽伸其体，摆尾若霹雳声，触树，树半体崩落，蛇卧地如梁而毙矣。张亦眩莫能起，移时方苏，载蛇而归。大病月余方瘥。疑女子亦蛇精也。", "技能": "", "外貌": "蛇状", "imgsrc": ["./static/image/551/1.jpg", "./static/image/551/2.jpg"], "图片数量": 2}