{"id": "579", "怪物名称": "水莽草", "别名": "", "活动地点": "湖南", "白话故事": "水莽是毒草，像葛类一样蔓生，花是紫色的，像扁豆。人如误吃了这种毒草，就会立即死去，变成“水莽鬼”。民间传说，这种鬼不能轮回，一定得再有被毒死的代替，才能去投生。因此，楚中桃花江一带，这种水莽鬼特别多。\n楚中人称呼同岁的人为“同年”。往来拜访时，互称庚兄庚弟，子侄辈们则称他们为庚伯，这是本地的习俗。\n有个姓祝的书生，一次去拜访他的一个同年。途中非常干渴，很想喝水。忽然看见路旁有个凉棚，一个老婆婆在里面施舍茶水，祝生就跑了过去。老婆婆将他迎入棚内，端上茶来，十分殷勤。祝生一闻，有股怪味，不像是茶水，便放下不喝，起身要走。老婆婆忙拦住他，回头向棚里喊道：“三娘，端杯好茶来！”一会儿，便有个少女捧着杯茶从棚后出来，大约十四五岁年纪，容貌艳丽绝伦。指上的戒指、腕上的镯子，光亮得能照见人影。祝生见了少女，立即被吸引住。接过茶水一闻，只觉芳香无比，一饮而尽，还想再喝一杯。乘老婆婆出去，祝生一下抓住少女的纤纤手腕，从她手指上脱下一枚戒指。少女红着脸微微一笑，祝生更加着迷，便询问她的家世。少女说：“你晚上再来吧，我还在这里。”祝生要了她一撮茶叶，连同那枚戒指，一块藏在身上走了。\n祝生赶到同年家，忽觉心头不适，怀疑是喝了那杯茶水的缘故，便将经过告诉了同年。那同年惊骇地说：“坏了！这是水莽鬼，我父亲就是被这样害死的。无药可救，这可怎么办呢？”祝生恐惧万分，忙拿出藏在身上的茶叶一看，果然是水莽草。又拿出那枚戒指，向同年描述了那少女的模样。同年冥想了一会，说：“那人必定是寇三娘！”祝生听他说的名字相符，问他是怎么知道的，同年回答说：“南村富户寇家的女儿，叫三娘，以艳丽闻名。几年前误吃了水莽草死去，肯定是她在作怪害人！”有人说，碰到水莽鬼的人，如知道鬼的姓名，只要求到他生前穿过的裤子，煎水服用，就可以痊愈。祝生的同年急忙赶到寇家，讲明了实情，长跪在地，苦苦哀求帮忙。寇家却因为有人做女儿的替身，女儿从此可以超生，坚决不给。同年无可奈何，忿忿回去，告诉了祝生。祝生咬牙切齿地说：“我死后，绝不让他家女儿投生！”这时，祝生已走不动了。同年将他背回家，刚到家门就死了。祝生的母亲号啕大哭，只得把他埋葬了。祝生死后，留下一子，刚刚周岁。妻子不能守节，过了半年就改嫁走了。母亲一人抚养着小孙子，劳累不堪，天天哭泣。\n一天，祝生母亲正抱着孙子在屋里啼哭，祝生忽然无声无息地进来了。祝母大惊，抹着眼泪问他情况。祝生回答说：“儿在地下听到母亲哭泣，心里很感悲伤，所以来早晚伺候您。儿虽然死了，但已成家，媳妇也马上同来替母亲操劳，母亲不要难过了！”母亲惊疑地问：“儿媳妇是谁？”祝生回答说：“寇家坐视儿死不救，儿非常恨他们！死后，一心要去找寇三娘，但不知她住在什么地方。最近遇到一个庚伯，承蒙他告诉我寇三娘的去向。儿去了后，三娘已投生到任侍郎家。儿急忙又赶到任家，将她强捉了回来。如今她已成为儿的媳妇，跟儿相处得很融洽，没什么苦恼。”过了会儿，一个女子从门外进来，打扮得非常漂亮，见了祝母，跪到地上拜见。祝生告诉母亲：“她就是寇三娘。”虽然儿媳不是活人，但祝母也觉安慰。祝生便吩咐三娘干活，三娘对家务事很不习惯，但性情柔顺，让人爱怜。二人就这样住下，不走了。三娘请婆母告诉自己娘家一声，祝生不同意。但母亲顺从了三娘的心愿，还是告诉了寇家。寇老夫妇听了大惊，急忙备车赶来，看那女子果然是女儿三娘，不禁失声痛哭。三娘忙劝住了。寇老太太见祝生家非常贫困，心里很是忧伤。三娘安慰她说：“女儿已成了鬼，还嫌什么贫穷呢？祝郎母子待我情义深厚，女儿已决意在这里安居了。”寇老太太又问：“当初和你一块施茶的那老婆婆是谁？”三娘回答说：“她姓倪。因她年老，自惭不能迷惑路人，所以求女儿帮助她。如今她已投生到郡城一个卖酒的人家。”三娘说完，又看着祝生说：“既然已成了我家的女婿，却不拜见岳父母，让我心里怎好过啊？”祝生忙向寇老夫妇拜下去。三娘便进了厨房，代婆母做饭款待自己的父母。寇老太太见了，不禁伤心。回去后，派了两个奴婢来供女儿使唤，又送了一百斤银子，几十匹布。此后还不时送些酒肉等物，祝母的生活因此稍稍富裕些了。寇家也时常让三娘回去省亲，住不几天，三娘就说：“家里没人，应早送女儿回去。”有时故意留住她不让走，三娘则总是飘然自回。寇老翁便替祝生盖了座大房子，很华丽宽敞。但祝生始终没到寇家去过。\n一天，村里有个中了水莽毒的人，忽然死而复生了。大家争相传说，都认为是怪事。祝生说：“是我让他又活过来的。他被水莽鬼李九所害，我替他将李九赶走了，才救了他。”母亲说：“你怎么不找个人替自己呢？”祝生说：“儿最恨这些找人替死的水莽鬼，正想将他们全部赶走，自己又怎肯做这种害人的勾当！况且，儿侍奉母亲最快乐，不想再投生。”从此后，凡中了水莽毒的人，都备下丰盛的宴席，到祝家祈祷，无不灵验。\n又过了十几年，祝母死了。祝生夫妇非常悲痛，但不接待来吊丧的客人，只命儿子穿着丧服，代为尽礼。埋葬母亲后，又过了两年，祝生为儿子娶了媳妇。新媳妇就是任侍郎的孙女。起初，任侍郎的爱妾生了个女孩，仅几个月就死了。后来任侍郎听说了三娘投生自己家被祝生捉回这件奇异的事，便驱车赶到祝家，认祝生为女婿。到如今，任侍郎又将孙女嫁给了祝生的儿子，两家更加来往不断。\n一天，祝生对儿子说：“上帝因为我有功于人世，任命我做‘四渎牧龙君’，如今就要走了。”一会儿，便见院子里有四匹马，驾着一辆黄帷车，马的四肢上布满了麟甲。祝生夫妻盛装而出，一同上了车。儿子和儿媳都哭着拜倒在地。瞬间，车马便无影无踪了。同一天，寇家也见女儿来到，拜别父母，说的也和祝生说的一样。母亲哭着挽留她，三娘说：“祝郎已先走了！”出门后一下子就不见了。\n祝生的儿子名叫祝鹗，字离尘。他请求寇家同意后，将三娘的骸骨与祝生合葬了。", "古文引用": "《聊斋志异》水莽，毒草也。蔓生似葛，花紫类扁豆，误食之立死，即为水莽鬼。俗传此鬼不得轮回，必再有毒死者始代之。以故楚中桃花江一带，此鬼尤多云。\n\n　　楚人以同岁生者为同年，投刺相谒，呼庚兄庚弟，子侄呼庚伯，习俗然也。有祝生造其同年某，中途燥渴思饮。俄见道旁一媪，张棚施饮，趋之。媪承迎入棚，给奉甚殷。嗅之有异味，不类茶茗，置不饮，起而出。媪止客，急唤：“三娘，可将好茶一杯来。”俄有少女，捧茶自棚后出。年约十四五，姿容艳绝，指环臂钏，晶莹鉴影。生受盏神驰，嗅其茶，芳烈无伦，吸尽复索。觑媪出，戏捉纤腕，脱指环一枚。女赪颊微笑，生益惑。略诘门户。女云：“郎暮来，妾犹在此也。”生求茶叶一撮，并藏指环而去。至同年家，觉心头作恶，疑茶为患，以情告某。某骇曰：“殆矣！此水莽鬼也！先君死于是。是不可救，奈何？”生大惧，出茶叶验之，真水莽草也。又出指环，兼述女子情状。某悬想曰：“此必寇三娘也！”生以其名确符，问何故知。曰：“南村富室寇氏女夙有艳名，数年前误食水莽而死，必此为魅。”或言受魅者若知鬼之姓氏，求其故裆煮服可痊。某急诣寇所，实告以故，长跪哀恳。寇以其将代女死故，靳不与。某忿而返。以告生，生亦切齿恨之，曰：“我死，必不令彼女脱生！”某舁之归，将至家门而卒。母号啼，葬之。遗一子甫周岁。妻不能守，半年改醮去。母留孤自哺，劬瘁不堪，朝夕悲啼。一日方抱儿哭室中，生悄然忽入。母大骇，挥涕问之。答云：“儿地下闻母哭，甚怆于怀，故来奉晨昏耳。儿虽死，已有家室，即同来分母劳，母其勿悲。”母问：“儿妇何人？”曰：“寇氏坐听儿死，儿深恨之。死后欲寻三娘，而不知其处，近遇庚伯，始相指示。儿往，则三娘已投生任侍郎家，儿驰去，强捉之来。今为儿妇，亦相得，颇无苦。”移时门外一女子入，华妆艳丽，伏地拜母。生曰：“此寇三娘也。”虽非生人，母视之，情怀差慰。生便遣三娘操作，三娘雅不习惯，然承顺殊怜人。由此居故室，遂留不去。女请母告诸家。生意欲勿告，而母承女意，卒告之。寇家媪翁，闻而大骇，命车疾至，视之果三娘，相向哭失声。女劝止之。媪视生家良贫，意甚悼。女曰：“人已鬼，又何厌贫？祝郎母子，情意拳拳，儿固已安之矣。”因问：“茶媪谁也？”曰：“彼倪姓。自惭不能惑行人，故求儿助之耳。今已生于郡城卖浆者之家。”因顾生曰：“既婿矣，而不拜岳，妾复何心？”生乃投拜。女便入厨下，代母执炊供客。翁媪视之怆心，既归，即遣两婢来，为之服役；金百斤、布帛数十匹，酒胾不时馈送，小阜祝母矣。寇亦时招归宁。居数日，辄曰：“家中无人，宜早送儿还。”或故稽之，则飘然自归。翁乃代生起夏屋，营备臻至。然生终未尝至翁家。\n\n　　一日村中有中水莽草毒者，死而复苏，竞传为异。生曰：“是我活之也。彼为李九所害，我为之驱其鬼而去之。”母曰：“汝何不取人以自代？”曰：“儿深恨此等辈，方将尽驱除之，何屑为此？且儿事母最乐，不愿生也。”由是中毒者，往往具丰筵祷祝其庭，辄有效。\n\n　　积十余年母死。生夫妇哀毁，但不对客，惟命儿缞麻擗踊，教以礼义而已。葬母后又二年余，为儿娶妇。妇，任侍郎之孙女也。先是，任公妾生女数月而殇。后闻祝生之异，遂命驾其家，订翁婿焉。至是，遂以孙女妻其子，往来不绝矣。一日谓子曰：“上帝以我有功人世，策为‘四渎牧龙君’。今行矣。”俄见庭下有四马，驾黄幨车，马四股皆鳞甲。夫妻盛装出，同登一舆。子及妇皆泣拜，瞬息而渺。是日，寇家见女来，拜别翁媪，亦如生言。媪泣挽留。女曰：“祝郎先去矣。”出门遂不复见。其子名鹗，字离尘，请寇翁，以三娘骸骨与生合葬焉。", "技能": "", "外貌": "像葛类一样，花是紫色的", "imgsrc": ["./static/image/579/1.JPG", "./static/image/579/2.jpg"], "图片数量": 2}