{"id": "585", "怪物名称": "苏仙", "别名": "", "活动地点": "湖南", "白话故事": "高明图任郴州知州时，发生了这样一件事。有一个姓苏的民女在河边洗衣服，河中有一块大石头，女子蹲在石头上。有一缕青苔，碧绿柔滑，非常可爱，在水面上荡漾，围着石头飘动了三圈。民女看了后心里一动，回家以后就怀了孕，肚子一天天大了起来。她母亲私下问她，女子把实情告诉了母亲，母亲一时也弄不明白。几个月后，竟生下了一个男孩。家人想偷着把他扔掉，但女子不忍心，藏在柜子里养着他。女子也决心不出嫁，以表明好女不嫁二夫。然而没有丈夫就生孩子，总归是不光彩的事。孩子已长到七岁了，还从未让他出来见外人。\n一天，儿子忽然对母亲说：“儿已渐渐长大了，怎么能长久关在家里呢？我要走了，不能连累母亲一辈子。”问他到哪里去，他说：“我不是人种，我要腾云上天。”母亲哭着问他什么时候回来，他说：“等到母亲归天时，儿才来。我走了以后，你若需要什么，就打开藏我的柜子要，要什么有什么。”说罢，拜别母亲就走。母亲出门看时，已无影无踪了。女子回去告诉她的老母亲，老母也觉得很奇怪。\n此后，女子坚守旧志，一直没有嫁人，与母亲相依为命。但是家境却越来越困难了，有时吃了上顿没下顿。女子忽然想起儿子临走时的话，打开柜子，果然有米有面，于是烧火做饭叫母亲吃。后来缺什么就要什么，有求必应。\n又过了三年，女子的母亲因病死了。一切丧葬用品，都是取自柜中。葬了母亲后，女子独自一人过日子，一直过了三十年，从未接近过男人。\n一天，邻居一个妇人去女子家借火，见她一个人坐在空房里，与她说了一会话就走了。过了一会，忽见一团彩云围着女子的房子，清清楚楚像盖子一样。云中立着一个人，穿着华丽的衣服，仔细一看，就是苏家的女子。转了很长时间，就渐渐升高看不见了。邻人都非常疑惑，到她屋里一看，见她打扮得非常漂亮，端端正正坐在那里，已经没有气了。大家因为她孤苦一人，正议论怎么给她出殡，忽然一个少年进来。这少年长得英俊魁伟，向着众人一一道谢。邻居们也听说过这女子曾有个孩子，所以也不怀疑。少年拿出钱来埋葬了母亲，并在墓旁栽上两棵桃树，就告辞而去，走了几步就脚下生云，然后就不见了。\n后来，这两棵桃树结的桃，甘甜味美，当地人都叫它“苏仙桃树”。年年枝叶繁茂，硕果累累。在这里做官的，每每拿着这桃馈赠亲友。", "古文引用": "《聊斋志异》高公明图知郴州时，有民女苏氏浣衣于河，河中有巨石，女踞其上。有苔一缕，绿滑可爱，浮水漾动，绕石三匝。女视之心动。既归而娠，腹渐大，母私诘之，女以情告，母不能解。数月竟举一子，欲置隘巷，女不忍也，藏诸椟而养之。遂矢志不嫁，以明其不二也。然不夫而孕，终以为羞。\n\n　　儿至七岁未尝出以见人，儿忽谓母曰：“儿渐长，幽禁何可长也？去之不为母累。”问所之。曰：“我非人种，行将腾霄昂壑耳。”女泣询归期。答曰：“待母属纩儿始来。去后倘有所需，可启藏儿椟索之，必能如愿。”言已，拜母竟去。出而望之，已杳矣。女告母，母大奇之。女坚守旧志，与母相依，而家益落。偶缺晨炊，仰屋无计。忽忆儿言，往启椟，果得米，赖以举火。自是有求辄应。逾三年母病卒，一切葬具皆取给于椟。\n\n　　既葬，女独居三十年，未尝窥户。一日邻妇乞火者，见其兀坐空闺，语移时始去。居无何，忽见彩云绕女舍，亭亭如盖，中有一入盛服立，审视则苏女也。回翔久之，渐高不见。邻人共疑之，窥诸其室，见女靓妆凝坐，气则已绝。众以其无归，议为殡殓。忽一少年入，丰姿俊伟，向众申谢。邻人向亦窃知女有子，故不之疑。少年出金葬母，值二桃于墓，乃别而去。数步之外，足下生云，不可复见。后桃结实甘芳，居人谓之“苏仙桃”，树年年华茂，更不衰朽。官是地者，每携实以馈亲友。", "技能": "", "外貌": "", "imgsrc": ["./static/image/585/1.jpg", "./static/image/585/2.jpeg"], "图片数量": 2}